{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<ACTION_SMILE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<ACTION_FROWN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<ACTION_THINK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<ACTION_SURPRISE>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<ACTION_LAUGH>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<ACTION_ANGRY>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<ACTION_NEUTRAL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<ACTION_SMILE>": 2,
      "<ACTION_FROWN>": 3,
      "<ACTION_THINK>": 4,
      "<ACTION_SURPRISE>": 5,
      "<ACTION_LAUGH>": 6,
      "<ACTION_ANGRY>": 7,
      "<ACTION_NEUTRAL>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "ĠĠ": 265,
      "ĠĠĠĠ": 266,
      "čĊ": 267,
      "ĠĠĠ": 268,
      "in": 269,
      "ĠĠĠĠĠĠĠ": 270,
      "st": 271,
      "on": 272,
      "en": 273,
      "te": 274,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 275,
      ");": 276,
      "er": 277,
      "ing": 278,
      "re": 279,
      "ti": 280,
      "le": 281,
      "or": 282,
      "Ġ=": 283,
      "ĠS": 284,
      "Ġ{": 285,
      "\\\"": 286,
      "Ġst": 287,
      "li": 288,
      "et": 289,
      "Ġ}": 290,
      "Ġ(": 291,
      "ce": 292,
      "ch": 293,
      "tion": 294,
      "an": 295,
      "ri": 296,
      "ent": 297,
      "ĠĠĠĠĠĠĠĠ": 298,
      "::": 299,
      "//": 300,
      "Ġt": 301,
      "ck": 302,
      "ile": 303,
      "Ġp": 304,
      "ad": 305,
      "at": 306,
      "us": 307,
      "Ġ//": 308,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 309,
      "Ġ<": 310,
      "Ġstd": 311,
      "Ġ\"": 312,
      "()": 313,
      "Th": 314,
      "it": 315,
      "ue": 316,
      "Ġb": 317,
      "int": 318,
      "(\"": 319,
      "00": 320,
      "ll": 321,
      "ate": 322,
      "ss": 323,
      "Ġc": 324,
      "Ġi": 325,
      "Ġs": 326,
      "ex": 327,
      "ĠC": 328,
      "end": 329,
      "od": 330,
      "LE": 331,
      "ring": 332,
      "using": 333,
      "ar": 334,
      "Ġn": 335,
      "ine": 336,
      "Ġif": 337,
      "In": 338,
      "ain": 339,
      "yte": 340,
      "Ġf": 341,
      "ock": 342,
      "ĠU": 343,
      "Ġw": 344,
      "read": 345,
      "atch": 346,
      "\");": 347,
      "ge": 348,
      "os": 349,
      "ou": 350,
      "Ġ\\\"": 351,
      "Ġ0": 352,
      "ĠT": 353,
      "Ġ<<": 354,
      "En": 355,
      "ILE": 356,
      "ow": 357,
      "ve": 358,
      "am": 359,
      "em": 360,
      "ror": 361,
      "vate": 362,
      "yst": 363,
      "ĠW": 364,
      "Ġv": 365,
      "ind": 366,
      "ĠSyst": 367,
      "lient": 368,
      "rivate": 369,
      "Ġprivate": 370,
      "Thread": 371,
      "ĠSystem": 372,
      "ction": 373,
      "la": 374,
      "ĠCon": 375,
      "FILE": 376,
      "og": 377,
      "Ġre": 378,
      "ort": 379,
      "();": 380,
      "LO": 381,
      "Re": 382,
      "ew": 383,
      "id": 384,
      "oid": 385,
      "tr": 386,
      "ud": 387,
      "ĠB": 388,
      "Ġ[": 389,
      "Ġa": 390,
      "Ġm": 391,
      "ytes": 392,
      "atcher": 393,
      "..": 394,
      "Di": 395,
      "File": 396,
      "ation": 397,
      "ct": 398,
      "ive": 399,
      "ub": 400,
      "Ġch": 401,
      "string": 402,
      "\\\":": 403,
      "Ġto": 404,
      "ity": 405,
      "indow": 406,
      "AR": 407,
      "ol": 408,
      "rn": 409,
      "sp": 410,
      "lic": 411,
      "Ġvoid": 412,
      "De": 413,
      "ET": 414,
      "IP": 415,
      "Window": 416,
      "nity": 417,
      "ĠL": 418,
      "Ġh": 419,
      "onst": 420,
      "ceive": 421,
      "ance": 422,
      "LOG": 423,
      "\")": 424,
      "Client": 425,
      "Ex": 426,
      "Line": 427,
      "TI": 428,
      "Wri": 429,
      "bu": 430,
      "nd": 431,
      "ole": 432,
      "sole": 433,
      "th": 434,
      "tar": 435,
      "Ġ+": 436,
      "ĠG": 437,
      "ĠM": 438,
      "Ġu": 439,
      "teLine": 440,
      "Ġsend": 441,
      "Ġnew": 442,
      "ĠConsole": 443,
      "WriteLine": 444,
      "ER": 445,
      "as": 446,
      "age": 447,
      "dp": 448,
      "fer": 449,
      "rain": 450,
      "ull": 451,
      "ĠA": 452,
      "Ġint": 453,
      "ĠIn": 454,
      "ress": 455,
      "ueue": 456,
      "ext": 457,
      "ody": 458,
      "ublic": 459,
      "tart": 460,
      "Ġuint": 461,
      "Er": 462,
      "Port": 463,
      "VT": 464,
      "Wnd": 465,
      "ati": 466,
      "ess": 467,
      "mp": 468,
      "pos": 469,
      "stance": 470,
      "ted": 471,
      "ĠSet": 472,
      "Ġstati": 473,
      "ange": 474,
      "Ġth": 475,
      "Ġtr": 476,
      "The": 477,
      "ocket": 478,
      "ask": 479,
      "Error": 480,
      "essage": 481,
      "Ġstatic": 482,
      "EX": 483,
      "No": 484,
      "al": 485,
      "cl": 486,
      "fy": 487,
      "ion": 488,
      "se": 489,
      "urn": 490,
      "Ġ!": 491,
      "incl": 492,
      "ĠUnity": 493,
      "ame": 494,
      "ude": 495,
      "ĠBrain": 496,
      "dpClient": 497,
      "include": 498,
      "AM": 499,
      "Bytes": 500,
      "IN": 501,
      "NO": 502,
      "OR": 503,
      "Ptr": 504,
      "Socket": 505,
      "dr": 506,
      "gr": 507,
      "ke": 508,
      "ood": 509,
      "press": 510,
      "tPtr": 511,
      "un": 512,
      "ðŁ": 513,
      "ĠH": 514,
      "ĠDe": 515,
      "ĠĠĠĠčĊ": 516,
      "error": 517,
      "tify": 518,
      "\\\",": 519,
      "and": 520,
      "addr": 521,
      "endl": 522,
      "Disp": 523,
      "Notify": 524,
      "Ġ!=": 525,
      "pression": 526,
      "->": 527,
      "AN": 528,
      "Col": 529,
      "GET": 530,
      "Log": 531,
      "Name": 532,
      "NAM": 533,
      "Queue": 534,
      "ST": 535,
      "St": 536,
      "cu": 537,
      "cted": 538,
      "ed": 539,
      "ect": 540,
      "iz": 541,
      "om": 542,
      "turn": 543,
      "}\");": 544,
      "Ġ|": 545,
      "ĠFILE": 546,
      "sten": 547,
      "ong": 548,
      "erv": 549,
      "ĠStart": 550,
      "Ġstring": 551,
      "ĠĠĠĠĠĠĠĠčĊ": 552,
      "ata": 553,
      "Ġfile": 554,
      "ĠTAR": 555,
      "ĠWS": 556,
      "FILENAM": 557,
      "Ġreturn": 558,
      "...": 559,
      "Ġche": 560,
      "bug": 561,
      "VTS": 562,
      "ĠDebug": 563,
      "ĠTARGET": 564,
      "FILENAME": 565,
      "\";": 566,
      "32": 567,
      "DI": 568,
      "Get": 569,
      "Main": 570,
      "Net": 571,
      "ON": 572,
      "const": 573,
      "line": 574,
      "los": 575,
      "log": 576,
      "nc": 577,
      "pe": 578,
      "sy": 579,
      "wa": 580,
      "ype": 581,
      "Ġ_": 582,
      "Ġd": 583,
      "Ġex": 584,
      "ĠEn": 585,
      "ĠIP": 586,
      "tected": 587,
      "listen": 588,
      "Ġpublic": 589,
      "Ġbyte": 590,
      "(\"ðŁ": 591,
      "0000": 592,
      "Ġconst": 593,
      "Ġws": 594,
      "ThreadDisp": 595,
      "Receive": 596,
      "\")]": 597,
      "anged": 598,
      "ize": 599,
      "Ġcheck": 600,
      "DIR": 601,
      "MainThreadDisp": 602,
      "sync": 603,
      "MainThreadDispatcher": 604,
      "))": 605,
      "AC": 606,
      "AL": 607,
      "Long": 608,
      "Po": 609,
      "TF": 610,
      "Task": 611,
      "UTF": 612,
      "[]": 613,
      "\\\\": 614,
      "bSocket": 615,
      "cod": 616,
      "cou": 617,
      "dPo": 618,
      "eg": 619,
      "el": 620,
      "ecu": 621,
      "ebSocket": 622,
      "file": 623,
      "ffer": 624,
      "gg": 625,
      "ha": 626,
      "is": 627,
      "ken": 628,
      "op": 629,
      "oken": 630,
      "ption": 631,
      "son": 632,
      "ul": 633,
      "up": 634,
      "ws": 635,
      "{\\\"": 636,
      "ĠN": 637,
      "ĠO": 638,
      "Ġla": 639,
      "Ġlisten": 640,
      "instance": 641,
      "stre": 642,
      "ont": 643,
      "ence": 644,
      "ception": 645,
      "tionQueue": 646,
      "rigg": 647,
      "(),": 648,
      "itor": 649,
      "execu": 650,
      "Ġfa": 651,
      "Ġfor": 652,
      "ĠUdpClient": 653,
      "EndPo": 654,
      "Ġreceive": 655,
      "ĠBody": 656,
      "ĠhWnd": 657,
      "Exception": 658,
      "TION": 659,
      "ference": 660,
      "Ġthe": 661,
      "Ġtrue": 662,
      "grou": 663,
      "andle": 664,
      "Color": 665,
      "ervaddr": 666,
      "ĠEncod": 667,
      "ĠIPEndPo": 668,
      "cout": 669,
      "stream": 670,
      "rigger": 671,
      "executionQueue": 672,
      "ĠEncoding": 673,
      "ĠIPEndPoint": 674,
      "$\"": 675,
      "($\"": 676,
      "),": 677,
      "500": 678,
      "Ad": 679,
      "CH": 680,
      "Clos": 681,
      "Dll": 682,
      "Data": 683,
      "Ed": 684,
      "FY": 685,
      "Imp": 686,
      "LA": 687,
      "RI": 688,
      "SE": 689,
      "WA": 690,
      "action": 691,
      "ake": 692,
      "bj": 693,
      "dll": 694,
      "date": 695,
      "gh": 696,
      "gth": 697,
      "hile": 698,
      "hWnd": 699,
      "io": 700,
      "ili": 701,
      "json": 702,
      "ment": 703,
      "ool": 704,
      "pp": 705,
      "pdate": 706,
      "ver": 707,
      "Ġ&": 708,
      "ĠVTS": 709,
      "ono": 710,
      "ength": 711,
      "tern": 712,
      "eri": 713,
      "Ġ==": 714,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 715,
      "ĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 716,
      "ĠpNotify": 717,
      "user": 718,
      "Ġbool": 719,
      "000": 720,
      "Ġis": 721,
      "Ġnull": 722,
      "ĠUpdate": 723,
      "Ġwhile": 724,
      "ĠTask": 725,
      "ĠWatcher": 726,
      "lass": 727,
      "Ġawa": 728,
      "Ġmood": 729,
      "ctor": 730,
      "Ġchanged": 731,
      "ARE": 732,
      "WindowLong": 733,
      "ĠLWA": 734,
      "Expression": 735,
      "TIFY": 736,
      "ĠGet": 737,
      "ĠIntPtr": 738,
      "extFile": 739,
      "NOTIFY": 740,
      "...\");": 741,
      "Ġextern": 742,
      "Ġlast": 743,
      "ĠreceiveThread": 744,
      "DllImp": 745,
      "Editor": 746,
      "ilith": 747,
      "Ġawait": 748,
      "DllImport": 749,
      "\",": 750,
      "));": 751,
      "*)": 752,
      "App": 753,
      "Be": 754,
      "ED": 755,
      "EP": 756,
      "ID": 757,
      "KE": 758,
      "LL": 759,
      "Length": 760,
      "MA": 761,
      "MO": 762,
      "Message": 763,
      "Run": 764,
      "Str": 765,
      "Start": 766,
      "Text": 767,
      "Unity": 768,
      "UdpClient": 769,
      "ULL": 770,
      "VER": 771,
      "WL": 772,
      "WP": 773,
      "WebSocket": 774,
      "YLE": 775,
      "\\\\\"": 776,
      "bytes": 777,
      "cti": 778,
      "cont": 779,
      "fd": 780,
      "gine": 781,
      "iou": 782,
      "ning": 783,
      "of": 784,
      "public": 785,
      "pNotify": 786,
      "pEP": 787,
      "queue": 788,
      "rr": 789,
      "sock": 790,
      "type": 791,
      "viou": 792,
      "yC": 793,
      "Ġ1": 794,
      "Ġ:": 795,
      "Ġin": 796,
      "Ġusing": 797,
      "ĠError": 798,
      "Ġgrou": 799,
      "Ġ500": 800,
      "str": 801,
      "eneri": 802,
      "rector": 803,
      "ĠSWP": 804,
      "ansp": 805,
      "ath": 806,
      "Ġ\"\\\\\"": 807,
      "Ġbu": 808,
      "Ġbytes": 809,
      "Ġbody": 810,
      "Ġclient": 811,
      "Ġclass": 812,
      "Ġsize": 813,
      "arent": 814,
      "IntPtr": 815,
      "ough": 816,
      "ĠTrigger": 817,
      "Engine": 818,
      "Threading": 819,
      "ĠConn": 820,
      "Reference": 821,
      "udp": 822,
      "Ġasync": 823,
      "Ġmessage": 824,
      "atcherPort": 825,
      "Dir": 826,
      "FileName": 827,
      "ationT": 828,
      "ĠLilith": 829,
      "ĠGWL": 830,
      "ĠMono": 831,
      "Ġsender": 832,
      "ĠsendBytes": 833,
      "ERVER": 834,
      "ullReference": 835,
      "ĠAction": 836,
      "Ġthis": 837,
      "EXST": 838,
      "ĠUnityMainThreadDispatcher": 839,
      "ĠUnityEngine": 840,
      "String": 841,
      "egment": 842,
      "haviou": 843,
      "ĠNULL": 844,
      "Ġlistener": 845,
      "Add": 846,
      "Behaviou": 847,
      "content": 848,
      "ĠgroupEP": 849,
      "eneric": 850,
      "ansparent": 851,
      "Ġsizeof": 852,
      "ĠMonoBehaviou": 853,
      "ullReferenceException": 854,
      "EXSTYLE": 855,
      "ĠMonoBehaviour": 856,
      "!\");": 857,
      "(()": 858,
      "12": 859,
      ">();": 860,
      "An": 861,
      "Action": 862,
      "Async": 863,
      "Acti": 864,
      "CK": 865,
      "CO": 866,
      "FOR": 867,
      "He": 868,
      "HARE": 869,
      "IM": 870,
      "IZ": 871,
      "Ke": 872,
      "La": 873,
      "MILE": 874,
      "Non": 875,
      "NullReferenceException": 876,
      "Of": 877,
      "OCK": 878,
      "PI": 879,
      "PRI": 880,
      "RKE": 881,
      "RPRI": 882,
      "Send": 883,
      "Segment": 884,
      "SHARE": 885,
      "SIZ": 886,
      "SMILE": 887,
      "TE": 888,
      "Type": 889,
      "UIM": 890,
      "URPRI": 891,
      "VAL": 892,
      "YER": 893,
      "ap": 894,
      "ack": 895,
      "cer": 896,
      "est": 897,
      "etected": 898,
      "find": 899,
      "hing": 900,
      "hange": 901,
      "imp": 902,
      "lo": 903,
      "ly": 904,
      "lock": 905,
      "new": 906,
      "npos": 907,
      "omp": 908,
      "ple": 909,
      "ru": 910,
      "run": 911,
      "rough": 912,
      "sW": 913,
      "sin": 914,
      "set": 915,
      "size": 916,
      "servaddr": 917,
      "vent": 918,
      "wor": 919,
      "yer": 920,
      "yle": 921,
      "}\";": 922,
      "Ġ2": 923,
      "ĠF": 924,
      "ĠP": 925,
      "Ġe": 926,
      "Ġg": 927,
      "Ġo": 928,
      "Ġus": 929,
      "ĠThread": 930,
      "ĠLOG": 931,
      "Ġerror": 932,
      "Ġline": 933,
      "Ġel": 934,
      "Ġop": 935,
      "ter": 936,
      "tegr": 937,
      "ere": 938,
      "ref": 939,
      "tim": 940,
      "Ġ=>": 941,
      "ĠSt": 942,
      "ĠSERVER": 943,
      "\\\"}\");": 944,
      "Ġstyle": 945,
      "lick": 946,
      "ething": 947,
      "Ġ});": 948,
      "Ġ(!": 949,
      "Ġ(_": 950,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 951,
      "iled": 952,
      "adDi": 953,
      "Ġ\"{\\\"": 954,
      "())": 955,
      "());": 956,
      "(\"{\\\"": 957,
      "llationT": 958,
      "Ġsock": 959,
      "Ġservaddr": 960,
      "ĠCance": 961,
      "ĠnextFile": 962,
      "ĠwatcherPort": 963,
      "ĠToken": 964,
      "Ġvar": 965,
      "ctions": 966,
      "lay": 967,
      "LORKE": 968,
      "ReadDi": 969,
      "udio": 970,
      "Ġmain": 971,
      "ube": 972,
      "lication": 973,
      "Detected": 974,
      "IPAdd": 975,
      "ĠLog": 976,
      "buffer": 977,
      "ĠMock": 978,
      "ĠInstance": 979,
      "VTube": 980,
      "ĠSetWindowLong": 981,
      "INET": 982,
      "INFOR": 983,
      "ĠHandle": 984,
      "pressionName": 985,
      "ANG": 986,
      "LogError": 987,
      "omething": 988,
      "GetBytes": 989,
      "GetString": 990,
      "Ġdetected": 991,
      "ACTION": 992,
      "ult": 993,
      "Ġfailed": 994,
      "Ġfault": 995,
      "Close": 996,
      "LAYER": 997,
      "bject": 998,
      "ĠVTSClient": 999,
      "ĠUpdateUIM": 1000,
      "ĠmoodColor": 1001,
      "ĠchangedFile": 1002,
      "Application": 1003,
      "MATION": 1004,
      "rrent": 1005,
      "sockfd": 1006,
      "yChange": 1007,
      "rectoryChange": 1008,
      "Ġbuffer": 1009,
      "ĠbodyPort": 1010,
      "127": 1011,
      "Any": 1012,
      "COLORKE": 1013,
      "None": 1014,
      "SIZE": 1015,
      "URPRISE": 1016,
      "cerr": 1017,
      "running": 1018,
      "yered": 1019,
      "Ġuse": 1020,
      "Ġelse": 1021,
      "llationToken": 1022,
      "ĠCancellationToken": 1023,
      "ReadDirectoryChange": 1024,
      "IPAddress": 1025,
      "INFORMATION": 1026,
      "LAYERED": 1027,
      "ĠUpdateUIMood": 1028,
      "COLORKEY": 1029,
      "ReadDirectoryChangesW": 1030,
      "\":": 1031,
      "++": 1032,
      ".\");": 1033,
      "20": 1034,
      "AD": 1035,
      "AF": 1036,
      "At": 1037,
      "All": 1038,
      "AStart": 1039,
      "CT": 1040,
      "Con": 1041,
      "Cont": 1042,
      "DLE": 1043,
      "Event": 1044,
      "ECT": 1045,
      "Fla": 1046,
      "Generic": 1047,
      "HA": 1048,
      "Ms": 1049,
      "ND": 1050,
      "NT": 1051,
      "Next": 1052,
      "OP": 1053,
      "Object": 1054,
      "Pos": 1055,
      "POR": 1056,
      "PARE": 1057,
      "PHA": 1058,
      "Qu": 1059,
      "Ret": 1060,
      "RAN": 1061,
      "SURPRISE": 1062,
      "SAStart": 1063,
      "SPARE": 1064,
      "Tr": 1065,
      "TOP": 1066,
      "TRAN": 1067,
      "UE": 1068,
      "Uri": 1069,
      "Udp": 1070,
      "VE": 1071,
      "WOR": 1072,
      "WCH": 1073,
      "WRI": 1074,
      "WND": 1075,
      "WSAStart": 1076,
      "aData": 1077,
      "body": 1078,
      "beg": 1079,
      "cal": 1080,
      "dex": 1081,
      "data": 1082,
      "ek": 1083,
      "es": 1084,
      "fi": 1085,
      "full": 1086,
      "fstream": 1087,
      "fset": 1088,
      "gs": 1089,
      "get": 1090,
      "hDir": 1091,
      "iti": 1092,
      "ice": 1093,
      "ios": 1094,
      "iver": 1095,
      "ju": 1096,
      "ld": 1097,
      "lp": 1098,
      "low": 1099,
      "ma": 1100,
      "message": 1101,
      "nextFile": 1102,
      "nApplication": 1103,
      "ot": 1104,
      "path": 1105,
      "que": 1106,
      "ro": 1107,
      "rom": 1108,
      "rong": 1109,
      "ser": 1110,
      "send": 1111,
      "sUri": 1112,
      "ton": 1113,
      "ting": 1114,
      "tri": 1115,
      "tsUri": 1116,
      "ur": 1117,
      "ut": 1118,
      "void": 1119,
      "wstring": 1120,
      "xt": 1121,
      "yIP": 1122,
      "yOf": 1123,
      "§ł": 1124,
      "¸ı": 1125,
      "âľ": 1126,
      "ï¸ı": 1127,
      "Ġ/": 1128,
      "Ġ3": 1129,
      "Ġ>": 1130,
      "ĠD": 1131,
      "Ġor": 1132,
      "Ġan": 1133,
      "Ġit": 1134,
      "Ġread": 1135,
      "ĠEx": 1136,
      "ĠIN": 1137,
      "Ġke": 1138,
      "Ġand": 1139,
      "ĠDisp": 1140,
      "Ġ->": 1141,
      "ĠQueue": 1142,
      "ĠReceive": 1143,
      "Ġjson": 1144,
      "ĠExpression": 1145,
      "ĠEditor": 1146,
      "Ġlock": 1147,
      "ĠVTube": 1148,
      "Ġrunning": 1149,
      "ĠReadDirectoryChangesW": 1150,
      "ĠEvent": 1151,
      "ĵ¡": 1152,
      "std": 1153,
      "onse": 1154,
      "only": 1155,
      "tes": 1156,
      "tell": 1157,
      "text": 1158,
      "lean": 1159,
      "lections": 1160,
      "ĠSi": 1161,
      "ĠSent": 1162,
      "ĠSOCK": 1163,
      "\\\"}\";": 1164,
      "Ġstru": 1165,
      "lib": 1166,
      "cess": 1167,
      "ceiver": 1168,
      "changed": 1169,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠčĊ": 1170,
      "Ġpar": 1171,
      "Ġpath": 1172,
      "ader": 1173,
      "().": 1174,
      "Through": 1175,
      "Ġbla": 1176,
      "Ġbrain": 1177,
      "ated": 1178,
      "Ġcatch": 1179,
      "ĠClient": 1180,
      "ode": 1181,
      "ĠnIn": 1182,
      "Instance": 1183,
      "ains": 1184,
      "ĠUI": 1185,
      "Ġwe": 1186,
      "Ġwrong": 1187,
      "atching": 1188,
      "ĠTest": 1189,
      "Entr": 1190,
      "Enqueue": 1191,
      "veWindow": 1192,
      "ample": 1193,
      "ĠWebSocket": 1194,
      "Receiver": 1195,
      "Ġaction": 1196,
      "Ġmake": 1197,
      "olor": 1198,
      "sponse": 1199,
      "WindowAt": 1200,
      "WindowPos": 1201,
      "Ġhandle": 1202,
      "ĠhDir": 1203,
      "Ġhere": 1204,
      "\"))": 1205,
      "butes": 1206,
      "ĠGeneric": 1207,
      "ĠMake": 1208,
      "ĠAPI": 1209,
      "ĠIntegr": 1210,
      "ĠSetup": 1211,
      "ĠSetLa": 1212,
      "ĠSetting": 1213,
      "ĠSetWindowPos": 1214,
      "Ġtry": 1215,
      "Ġtransparent": 1216,
      "seek": 1217,
      "urned": 1218,
      "NOMO": 1219,
      "NOSIZE": 1220,
      "Sockets": 1221,
      "ĠHWND": 1222,
      "ANDLE": 1223,
      "Collections": 1224,
      "State": 1225,
      "current": 1226,
      "ome": 1227,
      "ervice": 1228,
      "ĠStartUdp": 1229,
      "ĠWSAC": 1230,
      "Networ": 1231,
      "Ġdw": 1232,
      "ĠexpressionName": 1233,
      "(\"ðŁİ": 1234,
      "(\"ðŁ§ł": 1235,
      "0000000": 1236,
      "ALPHA": 1237,
      "Tasks": 1238,
      "els": 1239,
      "ĠOnApplication": 1240,
      "ground": 1241,
      "streampos": 1242,
      "($\"[": 1243,
      "($\"ðŁ": 1244,
      "CHANG": 1245,
      "iostream": 1246,
      "verlay": 1247,
      "ĠGetWindowLong": 1248,
      "ĠGetActi": 1249,
      "MOST": 1250,
      "UnityMainThreadDispatcher": 1251,
      "Ġ5005": 1252,
      "Ġ5006": 1253,
      "ĠTriggering": 1254,
      "ĠConne": 1255,
      "ĠConnect": 1256,
      "FileNameLength": 1257,
      "Header": 1258,
      "Key": 1259,
      "Segmentation": 1260,
      "VALID": 1261,
      "api": 1262,
      "ackground": 1263,
      "imple": 1264,
      "ĠPro": 1265,
      "Ġobj": 1266,
      "time": 1267,
      "ĠStudio": 1268,
      "lickThrough": 1269,
      "Ġ(!_": 1270,
      "Ġsockaddr": 1271,
      "ĠTokens": 1272,
      "ĠHandleMessage": 1273,
      "yeredWindowAt": 1274,
      "Contains": 1275,
      "Flags": 1276,
      "Msg": 1277,
      "NextEntr": 1278,
      "PORT": 1279,
      "Quit": 1280,
      "Returned": 1281,
      "SPARENT": 1282,
      "Transparent": 1283,
      "TOPMOST": 1284,
      "TRANSPARENT": 1285,
      "WORD": 1286,
      "WCHAR": 1287,
      "WRITE": 1288,
      "WSAStartup": 1289,
      "begin": 1290,
      "just": 1291,
      "lpha": 1292,
      "quest": 1293,
      "sendBytes": 1294,
      "tributes": 1295,
      "yOffset": 1296,
      "ĠanyIP": 1297,
      "Ġreadonly": 1298,
      "ĠExample": 1299,
      "ĠINVALID": 1300,
      "Ġkey": 1301,
      "ĠDispatch": 1302,
      "tellg": 1303,
      "leanup": 1304,
      "Ġstruct": 1305,
      "changedFile": 1306,
      "Ġblack": 1307,
      "ĠbrainTask": 1308,
      "ĠClientWebSocket": 1309,
      "ĠnIndex": 1310,
      "ĠIntegration": 1311,
      "ĠSetupWindow": 1312,
      "ĠSetLayeredWindowAt": 1313,
      "ĠSettings": 1314,
      "seekg": 1315,
      "NOMOVE": 1316,
      "ervices": 1317,
      "ĠStartUdpReceiver": 1318,
      "ĠWSACleanup": 1319,
      "Network": 1320,
      "ĠOnApplicationQuit": 1321,
      "CHANGE": 1322,
      "ĠGetActiveWindow": 1323,
      "NextEntryOffset": 1324,
      "ĠSetLayeredWindowAttributes": 1325,
      "((": 1326,
      "(-": 1327,
      "02": 1328,
      "1500": 1329,
      "102": 1330,
      "800": 1331,
      "80000": 1332,
      "://": 1333,
      ":\\\\": 1334,
      ">(": 1335,
      "AT": 1336,
      "Ab": 1337,
      "Af": 1338,
      "API": 1339,
      "Alpha": 1340,
      "BAC": 1341,
      "Background": 1342,
      "CC": 1343,
      "CS": 1344,
      "Cou": 1345,
      "Comp": 1346,
      "DE": 1347,
      "DG": 1348,
      "Dow": 1349,
      "EN": 1350,
      "ES": 1351,
      "EAD": 1352,
      "FLA": 1353,
      "Glow": 1354,
      "HI": 1355,
      "HIN": 1356,
      "Hel": 1357,
      "Handle": 1358,
      "HANDLE": 1359,
      "IS": 1360,
      "If": 1361,
      "Im": 1362,
      "Is": 1363,
      "IST": 1364,
      "JS": 1365,
      "KU": 1366,
      "LM": 1367,
      "Lo": 1368,
      "Lilith": 1369,
      "LUE": 1370,
      "LIST": 1371,
      "MAN": 1372,
      "NG": 1373,
      "Nor": 1374,
      "New": 1375,
      "Op": 1376,
      "Overlay": 1377,
      "Py": 1378,
      "Public": 1379,
      "PEN": 1380,
      "RY": 1381,
      "RAM": 1382,
      "ROR": 1383,
      "READ": 1384,
      "Sm": 1385,
      "Sp": 1386,
      "Sw": 1387,
      "SERVER": 1388,
      "SOCK": 1389,
      "Simp": 1390,
      "Something": 1391,
      "Some": 1392,
      "Services": 1393,
      "To": 1394,
      "Tor": 1395,
      "Trigger": 1396,
      "THIN": 1397,
      "User": 1398,
      "UCC": 1399,
      "Ver": 1400,
      "Wh": 1401,
      "Watcher": 1402,
      "Watching": 1403,
      "];": 1404,
      "ac": 1405,
      "ag": 1406,
      "ay": 1407,
      "ali": 1408,
      "ace": 1409,
      "ari": 1410,
      "app": 1411,
      "acti": 1412,
      "bo": 1413,
      "byte": 1414,
      "bal": 1415,
      "cp": 1416,
      "cy": 1417,
      "client": 1418,
      "class": 1419,
      "ccess": 1420,
      "cated": 1421,
      "color": 1422,
      "clickThrough": 1423,
      "der": 1424,
      "djust": 1425,
      "ee": 1426,
      "ep": 1427,
      "eur": 1428,
      "eHandle": 1429,
      "ff": 1430,
      "fam": 1431,
      "ful": 1432,
      "gn": 1433,
      "gur": 1434,
      "ho": 1435,
      "ip": 1436,
      "ix": 1437,
      "isten": 1438,
      "irector": 1439,
      "ily": 1440,
      "ifstream": 1441,
      "ject": 1442,
      "lwa": 1443,
      "length": 1444,
      "mo": 1445,
      "min": 1446,
      "ming": 1447,
      "mat": 1448,
      "mal": 1449,
      "mul": 1450,
      "make": 1451,
      "nt": 1452,
      "nect": 1453,
      "nels": 1454,
      "oll": 1455,
      "oke": 1456,
      "oes": 1457,
      "pr": 1458,
      "port": 1459,
      "pton": 1460,
      "put": 1461,
      "pful": 1462,
      "ry": 1463,
      "rono": 1464,
      "rKey": 1465,
      "sity": 1466,
      "sion": 1467,
      "simple": 1468,
      "to": 1469,
      "tre": 1470,
      "tAf": 1471,
      "tcp": 1472,
      "ure": 1473,
      "ual": 1474,
      "urrent": 1475,
      "uccess": 1476,
      "uming": 1477,
      "vation": 1478,
      "vtsUri": 1479,
      "voke": 1480,
      "win": 1481,
      "window": 1482,
      "watcherPort": 1483,
      "ys": 1484,
      "you": 1485,
      "yGlow": 1486,
      "zed": 1487,
      "}}\";": 1488,
      "âļ": 1489,
      "Ġ-": 1490,
      "Ġ4": 1491,
      "ĠX": 1492,
      "ĠY": 1493,
      "ĠčĊ": 1494,
      "Ġon": 1495,
      "Ġen": 1496,
      "Ġ);": 1497,
      "Ġti": 1498,
      "Ġent": 1499,
      "ĠER": 1500,
      "ĠPort": 1501,
      "ĠThe": 1502,
      "ĠNo": 1503,
      "Ġ...": 1504,
      "Ġlog": 1505,
      "Ġ))": 1506,
      "Ġ*)": 1507,
      "ĠRun": 1508,
      "Ġlo": 1509,
      "Ġtext": 1510,
      "Ġtime": 1511,
      "Ġjust": 1512,
      "ĠNetwork": 1513,
      "ĠIf": 1514,
      "ĠJS": 1515,
      "Ġyou": 1516,
      "ģï¸ı": 1517,
      "ĳģï¸ı": 1518,
      "Ķį": 1519,
      "ļĢ": 1520,
      "łï¸ı": 1521,
      "star": 1522,
      "stError": 1523,
      "onent": 1524,
      "onitor": 1525,
      "ening": 1526,
      "enAll": 1527,
      "ensity": 1528,
      "era": 1529,
      "red": 1530,
      "reate": 1531,
      "reation": 1532,
      "receive": 1533,
      "revent": 1534,
      "response": 1535,
      "request": 1536,
      "restar": 1537,
      "tiple": 1538,
      "leted": 1539,
      "leep": 1540,
      "orld": 1541,
      "order": 1542,
      "ĠStar": 1543,
      "ĠSegment": 1544,
      "ĠSomething": 1545,
      "ĠSURPRISE": 1546,
      "ĠSma": 1547,
      "ĠSome": 1548,
      "ĠSimple": 1549,
      "ĠSLM": 1550,
      "ĠSUCC": 1551,
      "ĠSuccess": 1552,
      "Ġ{\"": 1553,
      "Ġ{\\\"": 1554,
      "lifi": 1555,
      "Ġ((": 1556,
      "ching": 1557,
      "char": 1558,
      "chrom": 1559,
      "chrono": 1560,
      "ant": 1561,
      "annels": 1562,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 1563,
      "Ġtar": 1564,
      "Ġtrigger": 1565,
      "Ġpos": 1566,
      "Ġpix": 1567,
      "Ġprevent": 1568,
      "atus": 1569,
      "Ġ\".": 1570,
      "Ġ\"\\\"}\");": 1571,
      "ith": 1572,
      "itching": 1573,
      "Ġby": 1574,
      "Ġblock": 1575,
      "Ġbackground": 1576,
      "ĠbAlpha": 1577,
      "Ġborder": 1578,
      "intensity": 1579,
      "(\"[": 1580,
      "(\"\\": 1581,
      "(\"âļ": 1582,
      "0020": 1583,
      "llo": 1584,
      "ssuming": 1585,
      "Ġcx": 1586,
      "Ġcy": 1587,
      "Ġcan": 1588,
      "Ġcou": 1589,
      "Ġcam": 1590,
      "Ġcom": 1591,
      "Ġclos": 1592,
      "Ġcomp": 1593,
      "Ġcode": 1594,
      "Ġcolor": 1595,
      "ĠclickThrough": 1596,
      "ĠcrKey": 1597,
      "Ġcurrent": 1598,
      "Ġcreation": 1599,
      "Ġso": 1600,
      "Ġset": 1601,
      "Ġsub": 1602,
      "Ġsocket": 1603,
      "Ġsomething": 1604,
      "Ġservices": 1605,
      "Ġsee": 1606,
      "Ġsleep": 1607,
      "exp": 1608,
      "expression": 1609,
      "expressionName": 1610,
      "ĠClos": 1611,
      "ĠComp": 1612,
      "ĠClick": 1613,
      "ĠCLUE": 1614,
      "ĠCreate": 1615,
      "LETE": 1616,
      "arse": 1617,
      "Ġnow": 1618,
      "Ġnext": 1619,
      "Ġnot": 1620,
      "inel": 1621,
      "Inter": 1622,
      "Integr": 1623,
      "Inser": 1624,
      "Input": 1625,
      "Invoke": 1626,
      "Ġfine": 1627,
      "Ġfull": 1628,
      "Ġfal": 1629,
      "Ġfun": 1630,
      "Ġfrom": 1631,
      "ĠUri": 1632,
      "Ġwent": 1633,
      "Ġwindow": 1634,
      "Ġwas": 1635,
      "Ġwant": 1636,
      "Ġwith": 1637,
      "Ġ\\\"\"": 1638,
      "vector": 1639,
      "ĠWe": 1640,
      "ĠWin": 1641,
      "ĠWatch": 1642,
      "ĠWHI": 1643,
      "ĠWorld": 1644,
      "Ġveri": 1645,
      "ĠvtsUri": 1646,
      "indObject": 1647,
      "ctional": 1648,
      "last": 1649,
      "ĠConver": 1650,
      "ĠConfi": 1651,
      "Ġreference": 1652,
      "Ġreset": 1653,
      "Ġresponse": 1654,
      "Ġremo": 1655,
      "Request": 1656,
      "true": 1657,
      "troll": 1658,
      "ĠBut": 1659,
      "Ġare": 1660,
      "Ġact": 1661,
      "Ġactions": 1662,
      "Ġalpha": 1663,
      "Ġmul": 1664,
      "Ġmatching": 1665,
      "ĠmyGlow": 1666,
      "Ġchar": 1667,
      "Ġchange": 1668,
      "Ġchannels": 1669,
      "Ġtoo": 1670,
      "Ġtop": 1671,
      "Dequeue": 1672,
      "Delay": 1673,
      "ETECT": 1674,
      "ĠLive": 1675,
      "ĠListen": 1676,
      "Ġhack": 1677,
      "Ġhton": 1678,
      "TICS": 1679,
      "TING": 1680,
      "ther": 1681,
      "thread": 1682,
      "through": 1683,
      "ĠGive": 1684,
      "ĠGame": 1685,
      "ĠMain": 1686,
      "ĠMessage": 1687,
      "ĠMood": 1688,
      "ĠMonitor": 1689,
      "ĠuFlags": 1690,
      "Ġsendto": 1691,
      "ĠAF": 1692,
      "ĠAwa": 1693,
      "ĠArr": 1694,
      "ĠAdjust": 1695,
      "ĠAlwa": 1696,
      "ĠAssuming": 1697,
      "ĠInference": 1698,
      "ĠIniti": 1699,
      "Ġthread": 1700,
      "Ġtrun": 1701,
      "EXIS": 1702,
      "ameter": 1703,
      "ORY": 1704,
      "ĠHow": 1705,
      "ĠHere": 1706,
      "ĠHANDLE": 1707,
      "ĠHapp": 1708,
      "ĠDetected": 1709,
      "errorMsg": 1710,
      "anding": 1711,
      "Studio": 1712,
      "Status": 1713,
      "ization": 1714,
      "Ġ||": 1715,
      "ĠStarting": 1716,
      "ĠWSAD": 1717,
      "...\"": 1718,
      "...\\\"}\";": 1719,
      "Ġcheap": 1720,
      "GetKey": 1721,
      "Ġdata": 1722,
      "Ġdirector": 1723,
      "ĠEnqueue": 1724,
      "ĠIPC": 1725,
      "listenPort": 1726,
      "(\"ðŁĵ¡": 1727,
      "(\"ðŁĳģï¸ı": 1728,
      "(\"ðŁļĢ": 1729,
      "00000020": 1730,
      "ĠwsaData": 1731,
      "Received": 1732,
      "ReceiveData": 1733,
      "Ġchecking": 1734,
      "DIRECT": 1735,
      "ALSE": 1736,
      "isEditor": 1737,
      "open": 1738,
      "opServices": 1739,
      "wsaData": 1740,
      "ĠNullReferenceException": 1741,
      "ĠNeur": 1742,
      "ĠOr": 1743,
      "ĠObject": 1744,
      "ĠOverlay": 1745,
      "ĠOPEN": 1746,
      "Ġlayered": 1747,
      "Ġlistens": 1748,
      "ĠlistenPort": 1749,
      "Ġformat": 1750,
      "ĠhWndInser": 1751,
      "($\"âľ": 1752,
      "Admin": 1753,
      "Closing": 1754,
      "Closure": 1755,
      "LAST": 1756,
      "SEMAN": 1757,
      "ght": 1758,
      "Ġ&&": 1759,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1760,
      "0001": 1761,
      "0002": 1762,
      "00080000": 1763,
      "ExpressionActi": 1764,
      "ĠGetLa": 1765,
      "*)((": 1766,
      "AppData": 1767,
      "KEWORD": 1768,
      "MAKEWORD": 1769,
      "MessageType": 1770,
      "Runtime": 1771,
      "WebSockets": 1772,
      "WebSocketClose": 1773,
      "bytesReturned": 1774,
      "yCode": 1775,
      "Ġinet": 1776,
      "Ġiniti": 1777,
      "strated": 1778,
      "Ġbut": 1779,
      "ĠbytesReturned": 1780,
      "ĠbodyTask": 1781,
      "ĠTriggerExpression": 1782,
      "ationTest": 1783,
      "ĠLilithCon": 1784,
      "ĠLilithOverlay": 1785,
      "ĠLilithIntegr": 1786,
      "AddComp": 1787,
      "Hello": 1788,
      "KeyCode": 1789,
      "OfType": 1790,
      "SendAsync": 1791,
      "VALUE": 1792,
      "local": 1793,
      "lobal": 1794,
      "rustrated": 1795,
      "word": 1796,
      "ĠFindObject": 1797,
      "ĠFALSE": 1798,
      "ĠFrustrated": 1799,
      "ĠParse": 1800,
      "Ġeff": 1801,
      "Ġglow": 1802,
      "Ġgoes": 1803,
      "Ġglobal": 1804,
      "Ġother": 1805,
      "ĠThreadStart": 1806,
      "ĠerrorMsg": 1807,
      "Ġoptim": 1808,
      "Ġopac": 1809,
      "Ġopening": 1810,
      "ĠStanding": 1811,
      "Ġsockfd": 1812,
      "ĠnextFileStr": 1813,
      "VTubeStudio": 1814,
      "ANGRY": 1815,
      "CloseAsync": 1816,
      "ĠchangedFileStr": 1817,
      "Connect": 1818,
      "bodyPort": 1819,
      "bodyTask": 1820,
      "esocket": 1821,
      "fully": 1822,
      "getline": 1823,
      "messageType": 1824,
      "nextFileStr": 1825,
      "âľħ": 1826,
      "ĠDWORD": 1827,
      "ĠDETECT": 1828,
      "ĠReceived": 1829,
      "ĠReceiveData": 1830,
      "ĠEvents": 1831,
      "ĠSign": 1832,
      "ĠSimul": 1833,
      "ĠSentinel": 1834,
      "ĠSOCKET": 1835,
      "cessing": 1836,
      "Ġparse": 1837,
      "Ġparameter": 1838,
      "ĠWebSocketState": 1839,
      "ĠWebSocketMessageType": 1840,
      "ĠmakeTransparent": 1841,
      "ĠdwFlags": 1842,
      "ĠdwNew": 1843,
      "(\"ðŁİ¬": 1844,
      "(\"ðŁİŃ": 1845,
      "00000001": 1846,
      "00000002": 1847,
      "($\"ðŁĵ¡": 1848,
      "($\"ðŁĶį": 1849,
      "ĠConnection": 1850,
      "ĠConnected": 1851,
      "apiName": 1852,
      "apiVer": 1853,
      "ĠProject": 1854,
      "ĠProcessing": 1855,
      "Ġkeyword": 1856,
      "ĠDispatched": 1857,
      "changedFileStr": 1858,
      "1024": 1859,
      "8001": 1860,
      "ATA": 1861,
      "Abort": 1862,
      "BACKU": 1863,
      "Count": 1864,
      "DELETE": 1865,
      "DGRAM": 1866,
      "Down": 1867,
      "ESS": 1868,
      "FLAG": 1869,
      "Helpful": 1870,
      "Image": 1871,
      "IsBackground": 1872,
      "Local": 1873,
      "Normal": 1874,
      "Open": 1875,
      "PyTor": 1876,
      "PublicAPI": 1877,
      "Smile": 1878,
      "Space": 1879,
      "Switching": 1880,
      "SOCKET": 1881,
      "Simplifi": 1882,
      "SomeID": 1883,
      "ToString": 1884,
      "TriggerExpression": 1885,
      "THINK": 1886,
      "Users": 1887,
      "WhenAll": 1888,
      "agma": 1889,
      "aySegment": 1890,
      "alized": 1891,
      "arison": 1892,
      "active": 1893,
      "boot": 1894,
      "cyan": 1895,
      "family": 1896,
      "guration": 1897,
      "host": 1898,
      "makeTransparent": 1899,
      "pragma": 1900,
      "tree": 1901,
      "tAfter": 1902,
      "tcpip": 1903,
      "vationRequest": 1904,
      "winsock": 1905,
      "windows": 1906,
      "Ġenough": 1907,
      "Ġtight": 1908,
      "Ġentry": 1909,
      "ĠERROR": 1910,
      "Ġ*)&": 1911,
      "ĠRunning": 1912,
      "Ġloop": 1913,
      "ĠJSON": 1914,
      "receiveThread": 1915,
      "requestID": 1916,
      "restarted": 1917,
      "ĠStarted": 1918,
      "ĠSegmentation": 1919,
      "ĠSmall": 1920,
      "ĠSUCCESS": 1921,
      "ĠSuccessfully": 1922,
      "chroma": 1923,
      "Ġtarget": 1924,
      "Ġpixels": 1925,
      "Ġblocking": 1926,
      "(\"âļłï¸ı": 1927,
      "Ġcould": 1928,
      "Ġcamera": 1929,
      "Ġcomment": 1930,
      "Ġclosesocket": 1931,
      "Ġcomparison": 1932,
      "Ġsubtree": 1933,
      "expressionFile": 1934,
      "ĠCloseHandle": 1935,
      "ĠCompleted": 1936,
      "ĠCreateFile": 1937,
      "InteropServices": 1938,
      "Ġfalse": 1939,
      "Ġfunctional": 1940,
      "ĠWHICH": 1941,
      "Ġverify": 1942,
      "ĠConvert": 1943,
      "ĠConfiguration": 1944,
      "Ġremove": 1945,
      "troller": 1946,
      "Ġactual": 1947,
      "Ġmultiple": 1948,
      "ĠmyGlowImage": 1949,
      "ĠListening": 1950,
      "Ġhtons": 1951,
      "ĠGameObject": 1952,
      "ĠMonitoring": 1953,
      "ĠAwake": 1954,
      "ĠArraySegment": 1955,
      "ĠAlways": 1956,
      "ĠInitial": 1957,
      "Ġtruncated": 1958,
      "EXISTING": 1959,
      "ĠHappy": 1960,
      "ĠWSADATA": 1961,
      "GetKeyDown": 1962,
      "Ġdirectory": 1963,
      "DIRECTORY": 1964,
      "ĠNeural": 1965,
      "ĠhWndInsertAfter": 1966,
      "($\"âľ¨": 1967,
      "Adminb": 1968,
      "SEMANTICS": 1969,
      "ExpressionActivationRequest": 1970,
      "ĠGetLastError": 1971,
      "WebSocketCloseStatus": 1972,
      "Ġinitialized": 1973,
      "ĠLilithController": 1974,
      "ĠLilithIntegrationTest": 1975,
      "AddComponent": 1976,
      "localhost": 1977,
      "ĠFindObjectOfType": 1978,
      "Ġeffect": 1979,
      "Ġoptimization": 1980,
      "Ġopacity": 1981,
      "VTubeStudioPublicAPI": 1982,
      "ConnectAsync": 1983,
      "ĠDETECTED": 1984,
      "ĠSignal": 1985,
      "ĠSimulate": 1986,
      "ĠdwNewLong": 1987,
      "apiVersion": 1988,
      "BACKUP": 1989,
      "NormalClosure": 1990,
      "PyTorch": 1991,
      "Simplified": 1992
    },
    "merges": [
      [
        "Ġ",
        "Ġ"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "i",
        "n"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "t",
        "e"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠ"
      ],
      [
        ")",
        ";"
      ],
      [
        "e",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "r",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "="
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "{"
      ],
      [
        "\\",
        "\""
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "l",
        "i"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "}"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "ti",
        "on"
      ],
      [
        "a",
        "n"
      ],
      [
        "r",
        "i"
      ],
      [
        "en",
        "t"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        ":",
        ":"
      ],
      [
        "/",
        "/"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "c",
        "k"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "//"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "Ġst",
        "d"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "(",
        ")"
      ],
      [
        "T",
        "h"
      ],
      [
        "i",
        "t"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "in",
        "t"
      ],
      [
        "(",
        "\""
      ],
      [
        "0",
        "0"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "te"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "en",
        "d"
      ],
      [
        "o",
        "d"
      ],
      [
        "L",
        "E"
      ],
      [
        "r",
        "ing"
      ],
      [
        "us",
        "ing"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "I",
        "n"
      ],
      [
        "a",
        "in"
      ],
      [
        "y",
        "te"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "re",
        "ad"
      ],
      [
        "at",
        "ch"
      ],
      [
        "\"",
        ");"
      ],
      [
        "g",
        "e"
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "\\\""
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ<",
        "<"
      ],
      [
        "E",
        "n"
      ],
      [
        "I",
        "LE"
      ],
      [
        "o",
        "w"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "r",
        "or"
      ],
      [
        "v",
        "ate"
      ],
      [
        "y",
        "st"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "in",
        "d"
      ],
      [
        "ĠS",
        "yst"
      ],
      [
        "li",
        "ent"
      ],
      [
        "ri",
        "vate"
      ],
      [
        "Ġp",
        "rivate"
      ],
      [
        "Th",
        "read"
      ],
      [
        "ĠSyst",
        "em"
      ],
      [
        "c",
        "tion"
      ],
      [
        "l",
        "a"
      ],
      [
        "ĠC",
        "on"
      ],
      [
        "F",
        "ILE"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "t"
      ],
      [
        "(",
        ");"
      ],
      [
        "L",
        "O"
      ],
      [
        "R",
        "e"
      ],
      [
        "e",
        "w"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "id"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "yte",
        "s"
      ],
      [
        "atch",
        "er"
      ],
      [
        ".",
        "."
      ],
      [
        "D",
        "i"
      ],
      [
        "F",
        "ile"
      ],
      [
        "a",
        "tion"
      ],
      [
        "c",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġ",
        "ch"
      ],
      [
        "st",
        "ring"
      ],
      [
        "\\\"",
        ":"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "it",
        "y"
      ],
      [
        "ind",
        "ow"
      ],
      [
        "A",
        "R"
      ],
      [
        "o",
        "l"
      ],
      [
        "r",
        "n"
      ],
      [
        "s",
        "p"
      ],
      [
        "li",
        "c"
      ],
      [
        "Ġv",
        "oid"
      ],
      [
        "D",
        "e"
      ],
      [
        "E",
        "T"
      ],
      [
        "I",
        "P"
      ],
      [
        "W",
        "indow"
      ],
      [
        "n",
        "ity"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "on",
        "st"
      ],
      [
        "ce",
        "ive"
      ],
      [
        "an",
        "ce"
      ],
      [
        "LO",
        "G"
      ],
      [
        "\"",
        ")"
      ],
      [
        "C",
        "lient"
      ],
      [
        "E",
        "x"
      ],
      [
        "L",
        "ine"
      ],
      [
        "T",
        "I"
      ],
      [
        "W",
        "ri"
      ],
      [
        "b",
        "u"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "le"
